"tw__share_tweet" = "Kongsi Tweet";

"tw__share_tweet_generic_template_format" = "Cuba lihat Tweet @%1$@: %2$@";

"tw__share_tweet_subject_format" = "Tweet daripada %1$@ (@%2$@)";

"tw__single_image" = "Satu imej dilampirkan";

"tw__test_string" = "Ujian";

"tw__tweet_image_accessibility" = "Lampiran";

"tw__tweet_profile_accessibility" = "Profil";

